
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "sélecteur de groupe"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "sélecteur de groupe";

/* Class = "NSMenuItem"; title = "Chargement…"; ObjectID = "43"; */
"43.title" = "Chargement…";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filtrer par type"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "filtrer par type";

/* Class = "NSMenuItem"; title = "Tout"; ObjectID = "110"; */
"110.title" = "Tout";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "116"; */
"116.title" = "Photos";

/* Class = "NSMenuItem"; title = "Vidéos"; ObjectID = "117"; */
"117.title" = "Vidéos";

/* Class = "NSMenuItem"; title = "Signalées"; ObjectID = "118"; */
"118.title" = "Signalées";

/* Class = "NSMenuItem"; title = "Favoris"; ObjectID = "138"; */
"138.title" = "Favoris";

/* Class = "NSButtonCell"; title = "<"; ObjectID = "IHJ-4a-kOZ"; */
"IHJ-4a-kOZ.title" = "<";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Bouton de retour"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityDescription" = "Bouton de retour";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Bouton de retour"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityHelp" = "Bouton de retour";
